<?php
return [
    'View Dashboard' => 'ड्यासबोर्ड हेर्न दिनुहोस्',

    'Manage Users' => 'प्रयोगकर्ताहरू व्यवस्थापन गर्न दिनुहोस्',
    'Create Users' => 'प्रयोगकर्ताहरू बनाउन दिनुहोस्',
    'Edit Users' => 'प्रयोगकर्ताहरू सम्पादन गर्न दिनुहोस्',
    'Delete Users' => 'प्रयोगकर्ताहरू हटाउन दिनुहोस्',

    'Manage Roles' => 'भूमिकाहरू व्यवस्थापन गर्न दिनुहोस्',
    'Create Roles' => 'भूमिकाहरू बनाउन दिनुहोस्',
    'Edit Roles' => 'भूमिकाहरू सम्पादन गर्न दिनुहोस्',
    'Delete Roles' => 'भूमिकाहरू हटाउन दिनुहोस्',

    'Manage Settings' => 'सेटिङहरू व्यवस्थापन गर्न दिनुहोस्',
    'General Setting' => 'सामान्य सेटिङहरू',
    'App Settings' => 'एप सेटिङहरू',
    'Email Settings' => 'इमेल सेटिङहरू',
    'Menu Settings' => 'मेनु सेटिङहरू',

    'Manage Medias' => 'मिडियाहरू व्यवस्थापन गर्न दिनुहोस्',
    'View All Medias' => 'सबै मिडियाहरू हेर्न दिनुहोस्',
    'Create Medias' => 'मिडियाहरू बनाउन दिनुहोस्',
    'Download Medias' => 'मिडियाहरू डाउनलोड गर्न दिनुहोस्',
    'Delete Medias' => 'मिडियाहरू हटाउन दिनुहोस्',

    'Manage Backups' => 'ब्याकअपहरू व्यवस्थापन गर्न दिनुहोस्',
    'Create Backups' => 'ब्याकअपहरू बनाउन दिनुहोस्',
    'Download Backups' => 'ब्याकअपहरू डाउनलोड गर्न दिनुहोस्',
    'Delete Backups' => 'ब्याकअपहरू हटाउन दिनुहोस्',

    'Manage EmailTemplates' => 'इमेल टेम्प्लेटहरू व्यवस्थापन गर्न दिनुहोस्',
    'Create EmailTemplates' => 'इमेल टेम्प्लेटहरू बनाउन दिनुहोस्',
    'Edit EmailTemplates' => 'इमेल टेम्प्लेटहरू सम्पादन गर्न दिनुहोस्',
    'Delete EmailTemplates' => 'इमेल टेम्प्लेटहरू हटाउन दिनुहोस्',
];
